[
    {
        "name": "Katie Wisconsin",
        "description": "'Each time I throw a party Sweet Life is my go-to. I found on the website some of the loveliest dessert spreads I have ever seen. The recipes will go through every detail with you until it’s just right. Everything is beautiful and delicious.'",
        "image_source": "https://images.unsplash.com/photo-1516465879621-ba68889551a7?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=688&q=80"
    },
    {
        "name": "Emmanuel Borowski",
        "description": "'Thank you sooooo much for the most delicious muffins!!!! They not only tasted out of this world fabulous, they looked wonderful with the custom, hand made butterflies and dragonflies decorations!!! When our families saw the them, they jokingly asked if we can have dessert first because they remember all the previous wonderful desserts that I made for our birthday dinners!! We enjoyed every bite!!!'",
        "image_source": "https://images.unsplash.com/photo-1588398076795-23a9f90bf1ff?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=2787&q=80"
    },
    {
        "name": "Laura Knudsen",
        "description": "'As soon as I brought out the cake to place on the table, my daughter ran right over. She was speechless and it really took her breath away. I will never forger her facial expression, I could barely even make out “Is this my cake?” My guests loved it as well, they even made a line to take pictures. The cake was just so adorable and too pretty to cut. I really appreciate the time and effort :) THANKS SO MUCH SWEET LIFE! :)'",
        "image_source": "https://images.unsplash.com/photo-1521310137449-68ce7d967620?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=687&q=80"
    },
    {
        "name": "Hennry Bigtoe",
        "description": "'Where do I begin? Do I call or go anywhere else? Never! Sweet Life is my baking goddess. What would I do without all of you guys? Seriously, I have been so blessed by testing your cookies, cakes and muffins.'",
        "image_source": "https://images.unsplash.com/photo-1520330570844-2b3dae5b3d42?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=687&q=80"
    },
    {
        "name": "Anita Krakowski",
        "description": "'I just had to tell you how much I LOVED your cookies. I am a cookie lover, and yours were the ABSOLUTE BEST I’ve ever had. I could make them every day. Really...THE BEST EVER!'",
        "image_source": "https://images.unsplash.com/photo-1601569747662-60a1415d9fc0?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=687&q=80"
    }
]